SEX = ["мужской", "женский"]
PRODUCT_TYPE = ["шампунь", "бальзам", "маска", "для укладки", "краска", "специальный уход", "аксессуар"]
ACTION = [
    "восстановление",
    "детокс",
    "защита цвета",
    "комплексный уход",
    "нейтрализация желтизны",
    "объем",
    "питание",
    "против выпадения",
    "против жирности",
    "против перхоти",
    "смягчение",
    "увлажнение",
    "укрепление",
]

HAIR_TYPE = [
    "жирные",
    "комбинированные",
    "нормальные",
    "окрашенные",
    "поврежденные",
    "сухие",
    "тонкие",
    "все типы волос",
]
