{
  "Как купить/заказать товары Faberlic?": "Купить косметику, одежду, аксессуары и товары для дома Faberlic можно следующими способами: \n  - зарегистрироваться и заказать на сайте faberlic.com; \n  - оформить заказ через знакомого Консультанта Faberlic; \n  - оформить заказ в любом из 5 000 пунктов выдачи Faberlic.\nПодробная инструкция по оформлению заказа находится <a href=\\\"https://faberlic.com/index.php?option=com_content&view=category&layout=blog&id=502&Itemid=3494&lang=ru\\\">здесь</a>.",
  "Как зарегистрироваться на сайте Faberlic?": "Регистрация на сайте faberlic.com абсолютно бесплатна и займёт не более 2 минут. После регистрации применяется дифференцированная скидка на продукцию от 20%, а также возможность самостоятельно управлять своими заказами. Необходимо заполнить простую форму с указанием ФИО и телефона, после чего вы сможете воспользоваться всеми преимуществами Покупателя Faberlic. Подробнее о процедуре регистрации можно узнать <a href=\\\"https://faberlic.com/index.php?option=com_content&view=category&layout=blog&id=328&Itemid=2411&lang=ru\\\">здесь</a>.",
  "Как я могу оплатить заказ?": "Оплата заказа при получении доступна только для способа доставки в Пункт выдачи Faberlic, если он оснащен платежным терминалом, или в постаматы PickPoint. В остальных случаях оплата заказа производится только с личного счета в личном кабинете. Способы пополнения личного счета: \n  - Сбербанк Онлайн \n  - Банковские карты \n  - Бонусные карты \n  - Электронные платежи \n  - Мобильный платеж \n  - Пополнение счета наличными \n  - Платежные терминалы",
  "Как я могу получить заказ?": "Мы предлагаем следующие способы доставки: \n  - 5 000 пунктов выдачи Faberlic, \n  - курьерская доставка. \nПодробное описание всех способов и условий доставки заказов вы можете найти <a href=\\\"https://faberlic.com/index.php?option=com_content&view=article&id=140662\\\">здесь</a>.",
  "Какова стоимость доставки заказа?": "Стоимость доставки заказа зависит от региона получения и способа доставки, подробная информация по стоимости представлена <a href=\\\"https://faberlic.com/index.php?option=com_content&view=article&id=140662\\\">в разделе «Доставка»</a>.",
  "Как отменить заказ?": "Заказ можно отменить самостоятельно только в статусе «Готов к сборке». Отменить возможно только неоплаченный заказ.",
  "Как вернуть товар и получить деньги обратно?": "Полные условия возврата продукции опубликованы <a href=\\\"https://faberlic.com/index.php?option=com_content&view=article&id=140696\\\">здесь</a>.\nВозврат денежных средств осуществляется путем перечисления на Личный счет Консультанта, с которого производилась оплата товара, в течение 10 минут с момента оформления документа «Претензия» на пункте выдачи.\nПродавец вправе отказаться принять возвращенный покупателем товар и вернуть уплаченные за него денежные средства в случае нарушения покупателем Правил возврата, в том числе: \n  - нарушения сроков возврата; \n  - возврата товара, не имеющего производственных дефектов, если причиной возврата указан производственный дефект и т.п."
}